const activities = [
  {
    id: 0, label: 'Базовый обмен веществ', description: 'Минимальное количество энергии, необходимое для обеспечения нормальной жизнедеятельности организма (без учёта физической активности)', value: 1,
  },
  {
    id: 1, label: 'Минимальная', description: 'Сидячая работа и нет физических нагрузок, минимальная активность в быту', value: 1.2,
  },
  {
    id: 2, label: 'Низкая', description: 'Нерегулярные тренировки до 3 раз в неделю, активность в быту', value: 1.375,
  },
  {
    id: 3, label: 'Средняя', description: 'Тренировки 3-5 раз в неделю, работа средней тяжести', value: 1.4625,
  },
  {
    id: 4, label: 'Выше среднего', description: 'Интенсивные тренировки 4-5 раз в неделю', value: 1.55,
  },
  {
    id: 5, label: 'Высокая', description: 'Тренировки 6-7 раз в неделю', value: 1.6375,
  },
  {
    id: 6, label: 'Очень высокая', description: 'Больше 6 тренировок в неделю и физическая работа', value: 1.9,
  },
];

export default activities;
